{
	"acces_crossway": {
	  "questions": [
		"Comment se connecter à Crossway ?",
		"Comment avoir accès au module Crossway ?"
	  ],
	  "response": "Voici les étapes permettant d’accéder à Crossway :\n- Double clic sur le module\n- Saisir le login puis la signature personnelle, valider la signature\n- Sélectionner le planning puis Validation."
	},
	"acces_filtres": {
	  "questions": [
		"Comment afficher les filtres ?",
		"Comment mettre un filtre ?"
	  ],
	  "response": "Pour afficher et mettre un filtre, il suffit de cliquer en bas de l’écran du planning de l’unité de soins.\nNota : Par défaut, l'affichage se fait sur les patients présents du planning."
	},
	"liste_filtres": {
	  "questions": [
		"Quels sont les différents filtres ?",
		"À quoi sert un filtre ?"
	  ],
	  "response": "Les différents filtres disponibles sont :\n- Vue sur tous les patients présents : Visualisation des patients présents dans un lit à la date du jour, y compris les pré-admissions (écriture bleue).\n- Vue par chambres et lits : Affichage des lits disponibles et occupés, avec une alternance de couleurs pour séparer les chambres.\n- Vue hebdomadaire par chambre et lits : Affichage des lits sur une semaine.\n- Mouvement d'un jour donné : Affichage des mouvements d'entrées et de sorties pour une date spécifique.\n- RUM sans diagnostic principal : Permet de retrouver les patients sans diagnostic renseigné."
	},
	"recherche_sejours_patient": {
	  "questions": [
		"Comment rechercher les séjours d'un patient ?",
		"Comment trouver la liste des séjours d'un patient ?"
	  ],
	  "response": "Lorsque le patient est rentré et sorti sur la journée en cours, il ne sera visible que par le filtre 'Mouvements d'un jour donné'.\nEn haut à gauche de l'écran, sélectionner Planning / Recherche des séjours d'un patient.\nL'écran de recherche s'ouvre. Saisir les premières lettres du nom et prénom du patient (+/- date de naissance). Les différents séjours s'afficheront pour la sélection du séjour demandé."
	},
	"consultation_dossiers": {
	  "questions": [
		"Comment accéder à la synthèse du dossier médical d’un patient ?",
		"Que contient la synthèse du dossier médical ?",
		"Comment visualiser des données spécifiques de la synthèse ?",
		"Que contient la partie gauche de l'écran de synthèse ?",
		"Que contient la partie droite de l'écran de synthèse ?",
		"Quels filtres sont disponibles dans la synthèse ?"
	  ],
	  "response": "La synthèse regroupe tout le dossier médical du patient, notamment les événements et productions concernant le patient. Ces informations s'affichent dans un ordre chronologique inversé.\n- La partie gauche affiche les événements du patient sélectionné, avec différents documents et informations gérés dans Crossway.\n- La partie droite affiche les détails des éléments sélectionnés dans la partie gauche.\nFiltres disponibles :\n- Types d’événements (actes, diagnostics, documents, etc.) et objets.\n- Filtre sur une période donnée, sur tout le dossier ou certaines unités médicales (UM) de l’établissement."
	},
	"rdv": {
	  "questions": [
		"Comment accéder aux rendez-vous d’un patient ?",
		"Quels types d'informations sont disponibles dans les RDV ?",
		"Que signifie l’icône d’un rendez-vous dans l’arborescence ?"
	  ],
	  "response": "Depuis l’écran d’accueil de UNIT, cliquer sur le bouton Rendez-vous pour visualiser tous les rendez-vous du patient ainsi que les documents liés. Les rendez-vous affichent les dates, les types de RDV (plateaux techniques, consultations) et les documents associés."
	},
	"elements_communs": {
	  "questions": [
		"Comment filtrer les événements affichés pour un patient ?",
		"Comment afficher les événements en ordre chronologique ?",
		"Comment afficher un document en plein écran ?",
		"Comment imprimer un document ou un ensemble de documents ?",
		"Quels sont les onglets disponibles pour la consultation de la synthèse, des RDV ou des séjours ?"
	  ],
	  "response": "Depuis l’onglet Filtres ou Filtres avancés, vous pouvez filtrer les événements sur des critères tels que les actes, diagnostics, documents, etc., ainsi que sur une période donnée ou des unités médicales spécifiques.\n- L'impression est possible en sélectionnant un ou plusieurs éléments dans la partie gauche, puis en cliquant sur le bouton d'impression. L’identité du patient est affichée en en-tête des documents imprimés."
	},
	"creation_documents": {
	  "questions": [
		"Comment créer un document pour un patient ?"
	  ],
	  "response": "Depuis le planning, sélectionner le patient pour lequel on souhaite créer un document, puis sélectionner le type de document. Cliquer sur le bouton C.Rendu, Courrier, Ordonnance ou Certificat à droite de l’écran après avoir sélectionné un patient. Pour ajouter un nouveau document, cliquez sur + Ajouter en bas à gauche de l'écran pour créer un document, puis sélectionnez le type de document."
	},
	"validation_documents": {
	  "questions": [
		"Quelles sont les étapes pour valider un document ?"
	  ],
	  "response": "Depuis la liste de documents associés à un événement, sélectionnez le document.\n1. Cliquez sur Signer pour initier la signature électronique.\n2. Saisissez vos identifiants pour finaliser la validation.\n3. Le document passe à l’état validé et n’est plus modifiable."
	},
	"messagerie_securisee": {
	  "questions": [
		"Quelles sont les étapes pour envoyer des documents par messagerie sécurisée aux médecins extérieurs ?"
	  ],
	  "response": "1. Accéder au document à envoyer (courrier de consultation, d'hospitalisation ou compte rendu opératoire).\n2. Vérifiez que le médecin destinataire possède une adresse mail sécurisée.\n3. Cliquez sur Envoyer après signature électronique du document."
	},
	"scanner_document": {
	  "questions": [
		"Quelles sont les étapes pour scanner un document ?"
	  ],
	  "response": "1. Sélectionner un patient.\n2. Cliquer sur l’icône 'Images' pour accéder à la fonctionnalité de numérisation.\n3. Sélectionner l’événement associé au document à scanner.\n4. Cliquer sur l’icône du scanner.\n5. Sélectionner le type de document à numériser, puis cliquer sur 'Numériser'."
	},
	"integrer_image": {
	  "questions": [
		"Quelles sont les étapes pour intégrer une image ?"
	  ],
	  "response": "1. Sélectionner un patient.\n2. Cliquer sur l’icône 'Images' pour accéder à la fonctionnalité d'intégration d'images.\n3. Dans le menu, choisir Image puis Intégrer.\n4. Choisir la source de l'image (clé USB, disque amovible, etc.).\n5. Faire un double clic sur le document que vous souhaitez intégrer."
	}
  }
  