{
    "acces_crossway": {
      "questions": [
        "Comment se connecter à Crossway ?",
        "Comment avoir accès au module Crossway ?"
      ],
      "réponses": {
        "default": "Voici les étapes permettant d’accéder à Crossway : \n- Double clic sur le module\n- Saisir le login puis la signature personnelle, valider la signature\n- Sélectionner le planning puis Validation",
        "pause_session": "Il est possible de mettre la session en pause : \n- Clic droit sur le bandeau bleu supérieur, puis clic sur pause"
      }
    },
  

  
    "acces_filtres": {
      "questions": [
        "Comment afficher les filtres ?",
        "Comment mettre un filtre ?"
      ],
      "réponses": {
        "default": "Pour afficher et mettre un filtre, il suffit de cliquer en bas de l’écran du planning de l’unité de soins.",
        "nota": "Nota : Par défaut, l'affichage se fait sur les patients présents du planning."
      }
    },

    "liste_filtres": {
        "questions": [
          "Quels sont les différents filtres ?",
          "À quoi sert un filtre ?"
        ],
        "réponses": {
          "vue_patients_presents": "Vue sur tous les patients présents : Ce filtre permet la visualisation de tous les patients présents dans un lit à la date du jour ainsi que les pré-admissions (écriture bleue) jusqu'à ce jour.\n- Écriture bleu clair : Patient non validé\n- Écriture noire : Patient validé\n- Écriture rouge : Date de sortie prévisionnelle < date du jour.",
          "vue_chambres_lits": "Vue par chambres et lits (uniquement en planning d'hébergement) : Ce filtre permet l’affichage de tous les lits, disponibles et occupés.\n- Alternance de couleurs BLANC / JAUNE pour séparer les chambres.",
          "vue_hebdo_chambres_lits": "Vue hebdomadaire par chambre et lits (uniquement en planning d'hébergement) : Ce filtre permet l’affichage de tous les lits sur une semaine.",
          "mouvement_jour_donne": "Mouvement d'un jour donné : Ce filtre permet l'affichage des mouvements d'entrées et de sorties à une date donnée.",
          "rum_sans_diagnostic": "RUM sans diagnostic principal : Ce filtre permet de retrouver les patients qui n'ont pas de diagnostic renseigné."
        }
      },
    

    "recherche_sejours_patient": {
        "questions": [
          "Comment rechercher les séjours d'un patient ?",
          "Comment trouver la liste des séjours d'un patient ?"
        ],
        "réponses": {
          "default": "Lorsque le patient est rentré et sorti sur la journée en cours, il ne sera visible que par le filtre 'Mouvements d'un jour donné'.\nEn haut à gauche de l'écran, sélectionner Planning / Recherche des séjours d'un patient :\nL'écran de recherche s'ouvre. Saisir les premières lettres du nom et prénom du patient +/- DDN. Les différents séjours s'afficheront pour la sélection du séjour demandé."
        }
      },


      "consultation_dossiers": {
	"synthese": {
  	"questions": [
    	"Comment accéder à la synthèse du dossier médical d’un patient ?",
    	"Que contient la synthèse du dossier médical ?",
    	"Comment visualiser des données spécifiques de la synthèse ?",
    	"Que contient la partie gauche de l'écran de synthèse ?",
    	"Que contient la partie droite de l'écran de synthèse ?",
    	"Quels filtres sont disponibles dans la synthèse ?"
  	],
  	"réponses": {
    	"acces_synthese": "Depuis l’écran d’accueil de UNIT, cliquer sur le bouton Synthèse pour visualiser la synthèse du dossier médical du patient.",
    	"contenu_synthese": "La synthèse regroupe tout le dossier médical du patient, notamment les événements et productions concernant le patient. Ces informations s'affichent dans un ordre chronologique inversé.",
    	"visualiser_donnees_synthese": "Cliquer sur le bouton en haut de l’écran pour sélectionner des données spécifiques de la synthèse, comme les événements ou documents.",
    	"partie_gauche": "La partie gauche affiche les événements du patient sélectionné, avec différents documents et informations gérés dans Crossway.",
    	"partie_droite": "La partie droite affiche les détails des éléments sélectionnés dans la partie gauche.",
    	"filtres_synthese": {
      	"onglet_filtres": "Filtre sur les types d’événements (actes, diagnostics, documents, etc.) et objets.",
      	"onglet_filtres_avances": "Filtre sur une période donnée, sur tout le dossier ou certaines unités médicales (UM) de l’établissement."
    	}
  	}
	},
	"rdv": {
  	"questions": [
    	"Comment accéder aux rendez-vous d’un patient ?",
    	"Quels types d'informations sont disponibles dans les RDV ?",
    	"Que signifie l’icône d’un rendez-vous dans l’arborescence ?"
  	],
  	"réponses": {
    	"acces_rdv": "Depuis l’écran d’accueil de UNIT, cliquer sur le bouton Rendez-vous pour visualiser tous les rendez-vous du patient ainsi que les documents liés.",
    	"informations_rdv": "Les rendez-vous affichent les dates, les types de RDV (plateaux techniques, consultations) et les documents associés.",
    	"icone_rdv": "Chaque événement, comme un rendez-vous, est représenté par un icône spécifique (voir tableau des icônes pour plus de détails)."
  	}
	},
	"sejours": {
  	"questions": [
    	"Comment accéder aux séjours d’un patient ?",
    	"Comment rechercher un séjour spécifique d'un patient ?",
    	"Que signifient les abréviations dans la colonne « Libellé » des séjours ?",
    	"Que signifient les états dans la colonne « État » des séjours ?"
  	],
  	"réponses": {
    	"acces_sejours": "Depuis l’écran d’accueil de UNIT, cliquer sur le bouton Séjours pour visualiser la liste des séjours du patient ainsi que les documents liés.",
    	"recherche_sejour": "En haut à gauche de l'écran, sélectionner Planning > Recherche des séjours d’un patient. Saisir les premières lettres du nom, prénom et la date de naissance (facultatif) pour voir les séjours disponibles.",
    	"abreviations_libelle": {
      	"heb": "UM d’Hébergement",
      	"rat": "UM de rattachement",
      	"me": "Mode d’entrée",
      	"ms": "Mode de sortie",
      	"nosej": "Numéro de séjour",
      	"med": "Médecin"
    	},
    	"etats_sejours": "La colonne 'État' affiche les différents états des séjours, des rendez-vous ou des prescriptions associées."
  	}
	},
	"elements_communs": {
  	"questions": [
    	"Comment filtrer les événements affichés pour un patient ?",
    	"Comment afficher les événements en ordre chronologique ?",
    	"Comment afficher un document en plein écran ?",
    	"Comment imprimer un document ou un ensemble de documents ?",
    	"Quels sont les onglets disponibles pour la consultation de la synthèse, des RDV ou des séjours ?"
  	],
  	"réponses": {
    	"filtrer_evenements": "Depuis l’onglet Filtres ou Filtres avancés, vous pouvez filtrer les événements sur des critères tels que les actes, diagnostics, documents, etc., ainsi que sur une période donnée ou des unités médicales spécifiques.",
    	"ordre_chronologique": "Dans l’onglet Filtres, vous pouvez choisir d’afficher les événements du plus récent au plus ancien (par défaut) ou en ordre chronologique.",
    	"affichage_plein_ecran": "Cliquer sur un événement ou un document dans la partie gauche de l'écran pour afficher les détails dans la partie droite. Il est ensuite possible de passer en plein écran pour consulter le document.",
    	"impression_document": "L'impression est possible en sélectionnant un ou plusieurs éléments dans la partie gauche, puis en cliquant sur le bouton d'impression. L’identité du patient est affichée en en-tête des documents imprimés.",
    	"onglets_filtres": {
      	"onglet_filtres": "Pour filtrer les événements par type ou par objet (actes, diagnostics, documents, etc.).",
      	"onglet_filtres_avances": "Pour filtrer les événements sur une période de temps ou sur certaines unités médicales."
    	}
  	}
	}
  },

  "saisie_motifs": {
	"questions": [
  	{
    	"question": "Comment saisir un motif d'hospitalisation ?",
    	"réponse": "Cliquer sur le bouton à droite de l’écran après avoir sélectionné un patient, puis sélectionner 'En texte libre'."
  	},
  	{
    	"question": "Que faire après avoir sélectionné 'En texte libre' ?",
    	"réponse": "Après avoir sélectionné 'En texte libre', choisir 'Saisie texte'. La fenêtre 'Saisie/Modification des motifs d’hospitalisation' s’affiche avec une cellule de saisie pour le motif."
  	}
	]
  },

  "saisie_medecins": {
	"questions": [
  	{
    	"question": "Qui peut créer ou modifier une fiche médecin ?",
    	"réponse": "Seul le DPI pourra créer ou modifier une fiche médecin. Merci de nous prévenir dès que vous avez des infos."
  	},
  	{
    	"question": "Comment afficher la liste des médecins correspondants d’un patient ?",
    	"réponse": "En cliquant sur le bouton ‘médecins’, l’écran 'médecins' s’affiche. Dans le rectangle supérieur 'Médecins correspondants', vous verrez les professionnels de santé affectés à ce patient."
  	},
  	{
    	"question": "Comment affecter un médecin à un patient ?",
    	"réponse": "Pour affecter un médecin à un patient sélectionné, recherchez d’abord le médecin dans la base des médecins en tapant son nom, puis cliquez sur le bouton de recherche. Une liste de médecins s’affiche, sélectionnez celui qui correspond et cliquez sur le bouton ‘affecter’ pour le modifier."
  	},
  	{
    	"question": "Que faire après avoir sélectionné un médecin dans la liste ?",
    	"réponse": "L’écran 'Modification d’une fiche Professionnelle de Santé' s’affiche. Précisez s’il s’agit du médecin traitant, spécialiste ou envoyé par. En cliquant sur OK, le médecin apparaîtra sur le tableau des médecins correspondants du patient."
  	},
  	{
    	"question": "Comment supprimer un professionnel de santé affecté à un patient ?",
    	"réponse": "Pour supprimer un professionnel de santé affecté au patient, cliquez sur le bouton ‘enlever’. Un message vous demandera de qualifier la raison de la suppression."
  	},
  	{
    	"question": "Comment consulter les informations concernant un professionnel de santé ?",
    	"réponse": "Pour consulter les informations concernant le professionnel de santé sélectionné, cliquez sur le bouton ‘voir’."
  	}
	]
  },

  "saisie_antecedents": {
	"questions": [
  	{
    	"question": "Comment accéder à la saisie des antécédents d’un patient ?",
    	"réponse": "Après avoir sélectionné un patient, cliquer sur 'antéc.' dans la barre à droite de l’écran. L’écran 'Antécédents : nom du patient' s’affiche avec le traitement de texte 'WPTool'."
  	},
  	{
    	"question": "Comment valider les antécédents saisis ?",
    	"réponse": "Pour valider les antécédents, soit sélectionner 'Enregistrer' depuis le menu Fichier, soit cliquer sur 'fermer' dans la barre de menu ou la croix en haut à droite de l’écran. Un message s’affiche demandant s’il faut sauvegarder le document ou non. En cliquant 'oui', le document sera enregistré.\nLe bouton 'Antéc.' est orange et les informations s’affichent depuis l’éditeur 'WPTool'. Ils indiquent des informations partagées avec tout l’hôpital. Attention à ne pas faire de suppression intempestive."
  	}
	]
  },

"saisie_donnees_vitales": {
	"questions": [
  	{
    	"question": "Comment accéder à la saisie des données vitales d’un patient ?",
    	"réponse": "Après avoir sélectionné un patient, cliquer sur 'D.Vitales' dans la barre à droite de l’écran. L’écran 'Données Vitales : nom du patient' s’affiche."
  	},
  	{
    	"question": "Comment valider les données vitales saisies ?",
    	"réponse": "Pour valider les données vitales, soit sélectionner 'Enregistrer' depuis le menu Fichier, soit cliquer sur 'fermer' dans la barre de menu ou la croix en haut à droite de l’écran. Un message s’affiche demandant s’il faut sauvegarder le document ou non. En cliquant 'oui', le document sera enregistré.\nLe bouton 'D.Vitales' est orange et indique que les informations sont partagées avec tout l’hôpital. Attention à ne pas faire de suppression intempestive."  	
  	}
	]
  },

"colonne_ALD": {
	"questions": [
  	{
    	"question": "Quelle est la fonction de la colonne ALD dans l’application UNIT ?",
    	"réponse": "La colonne ALD apparaît dans l’écran principal de l’application UNIT.\nElle permet d’indiquer si le patient présente une affection de longue durée et si l’hospitalisation est en rapport avec celle-ci\nSi le patient admis dans votre service présente une affection de longue durée, la colonne ALD prend la valeur XXX ou 100 :\n- Le médecin doit saisir le formulaire ALD si ce séjour dans votre service est en rapport avec cette affection.\nSi le patient ne présente pas une affection de longue durée, la valeur de la colonne ALD est vide (‘ ‘).\nPas de saisie du formulaire ALD sauf si l’hospitalisation de ce patient est en rapport avec une Affection Longue Durée."
  	},
  	{
    	"question": "Que signifient les différentes valeurs dans la colonne ALD ?",
    	"réponse": "- **XXX** : Le patient est couvert à 100% actuellement : saisie du formulaire d’ALD.\n- **100** : Le dossier doit être mis à jour sur CPAGE : saisie du formulaire d’ALD.\n- **OUI** : Un formulaire a été saisi pour ce séjour. La pathologie de ce patient est en rapport avec son affection longue durée.\n- **NON** : Un formulaire a été saisi pour ce séjour. La pathologie de ce patient n’est pas en rapport avec son affection longue durée.\n- **???** : Un formulaire ALD a été saisi mais aucune valeur n’a été renseignée.\n- **vide** : Patient qui n’est pas couvert actuellement à 100 % ; à renseigner si le patient présente maintenant une affection ALD."
  	},
  	{
    	"question": "Comment saisir le formulaire d’ALD ?",
    	"réponse": "Pour saisir le formulaire d’ALD :\n1. Cliquer sur 'Formulaires'.\n2. Clic sur 'Ajouter' pour trouver le document Type ALD.\n3. Sélectionner le document type ALD puis cliquer sur le bouton 'Créer' ou double clic sur la ligne du document type ALD.\n4. Par défaut, le rédacteur est le médecin responsable du patient renseigné dans Unit. (Choisir dans le menu déroulant si besoin).\n5. Clic sur Oui ou Non et valider par Ok."
  	}
	]
  },

  "colonne_BMR": {
	"questions": [
  	{
    	"question": "Quelle est la fonction de la colonne BMR ?",
    	"réponse": "La colonne BMR sert à faire apparaître une alerte visuelle devant le nom du patient porteur d'une bactérie multi-résistante identifiée au niveau du CLIN, qui a créé un formulaire précisant la bactérie.\nL'icône d'alerte disparaît dès qu'au niveau du CLIN, un autre formulaire précisant la fin d'alerte sera établi"
  	},
  	{
    	"question": "Où peut-on retrouver le formulaire d'alerte BMR ?",
    	"réponse": "On retrouve le formulaire d'alerte BMR dans la synthèse, représenté par une icône d'alerte\nLe dernier formulaire d'alerte BMR précise la date de fin d'alerte."
  	}
	]
  },

  "creation_documents": {
	"questions": [
  	{
    	"question": "Comment créer un document pour un patient ?",
    	"réponse": "Depuis le planning, sélectionner le patient pour lequel on souhaite créer un document, puis sélectionner le type de document. Cliquer sur le bouton C.Rendu, Courrier, Ordonnance ou Certificat à droite de l’écran après avoir sélectionné un patient.\nL’écran de liste des documents s’affiche. Si des documents ont été saisis pour cet événement, ils s’affichent dans le cadre central selon le volet (Courrier, Ordonnances, Compte-rendu, ...) sélectionné.\nPour ajouter un nouveau document : Cliquez sur + Ajouter en bas à gauche de l'écran pour créer un document, puis sélectionner le type de document. Vous avez aussi accès à la liste des documents existants pour l'évènement du patient. "
  	}
	]
  },

  "saisie_documents": {
	"question": "Quelles sont les étapes pour créer un document ?",
	"réponse": [
  	"1. La page de création de document apparaît. Sélectionner le document type.",
  	"2. RENSEIGNER un libellé précédé d'un RADICAL en respectant la nomenclature des documents types.",
  	"3. Vérifier le nom du rédacteur et cocher le/les destinataires.",
  	"4. Cliquer sur Créer en bas à gauche de l’écran pour lancer le traitement de texte.",
  	"5. Le libellé du document et le nom du rédacteur sont obligatoires.",
  	"6. Cocher le médecin concerné dans la fenêtre Destinataires si des données sont requises.",
  	"7. Utiliser le bouton Gestion des Médecins pour attribuer un professionnel de santé si nécessaire.",
  	"8. Le document pré-défini s’affiche sous forme de formulaire, grille, document Word ou document Crossway.",
  	"9. Pour enregistrer le document rédigé, cliquer sur Retour à Crossway (en haut à gauche de l’écran).",
  	"10. Un écran de confirmation demandera de sauvegarder le document.",
  	"11. Le bouton coloré en violet indique qu'il y a 1 ou plusieurs documents créés pour le patient."
	]
  },

  "validation_documents": {
	"question": "Quelles sont les étapes pour valider un document ?",
	"réponse": [
  	"1. Depuis la liste de documents associés à un évènement, déterminer l'état du document.",
  	"2. Vérifier l'habilitation du document : Public (visible par tous), Privé pour un utilisateur (visible uniquement par l’utilisateur), ou Privé pour l’Unité (visible uniquement pour l’UM).",
  	"3. Vérifier l'état du document : En Cours (par défaut), à lire, à modifier, à signer, à contre-signer, validé ou expédié.",
  	"4. Pour valider un document, le sélectionner dans la liste de documents.",
  	"5. Cocher 'Signer' pour initier la signature électronique.",
  	"6. Saisir le login et la signature dans la fenêtre du Login CrossWay qui s’affiche.",
  	"7. Le document passe à l'état 'validé' et n'est plus modifiable.",
  	"8. Alternativement, pour valider des documents par le Tableau de Bord, accéder à celui-ci via le menu 'saisie' puis 'Multi-dossiers' et 'Tableau de bord des lettres', ou via le bouton 'Tableau de bord' en bas de l’écran du planning de UNIT ou RDV.",
  	"9. Choisir d'afficher le tableau de bord par planning ou par médecin selon vos besoins.",
  	"10. Pour chaque document, le relire et le signer électroniquement en cliquant sur 'Signer' et en saisissant login et mot de passe."
	]
  },

  "messagerie_securisee": {
	"question": "Quelles sont les étapes pour envoyer des documents par messagerie sécurisée aux médecins extérieurs ?",
	"réponse": [
  	"1. Dans le cadre des échanges entre la ville et l'hôpital, accéder au document à envoyer (courrier de consultation, d'hospitalisation ou compte rendu opératoire).",
  	"2. Assurez-vous que le document est correctement rédigé et finalisé.",
  	"3. Vérifier que le médecin destinataire possède une adresse mail sécurisée.",
  	"4. S'assurer que le document est typé 'envoi par mail'.",
  	"5. Lorsque le médecin signe électroniquement le document, cela déclenche automatiquement l'envoi du document par mail crypté.",
  	"6. Si le document est corrigé et revalidé, un nouvel envoi sera effectué par messagerie sécurisée. Soyez vigilant pour éviter toute confusion pour le destinataire."
	]
  },
  "scanner_document": {
	"question": "Quelles sont les étapes pour scanner un document ?",
	"réponse": [
  	"1. Sélectionner un patient.",
  	"2. Cliquer sur l’icône 'Images' pour accéder à la fonctionnalité de numérisation.",
  	"3. Sélectionner l’événement associé au document à scanner.",
  	"4. Cliquer sur l’icône du scanner.",
  	"5. Sélectionner le type de document à numériser, puis cliquer sur 'Numériser'.",
  	"6. Pour fermer la fenêtre, cliquer sur 'Fermer' en haut à droite de l’écran.",
  	"7. Si un problème survient avec le scanner, vérifier la connexion : après avoir cliqué sur 'Images', aller sur Numérisation/Sélection de la source.",
  	"8. Vérifier que la ligne sélectionnée correspond à la marque du scanner. Si ce n'est pas le cas, sélectionner la bonne et cliquer sur 'Sélectionner'."
	]
  },
  "integrer_image": {
	"question": "Quelles sont les étapes pour intégrer une image ?",
	"réponse": [
  	"1. Sélectionner un patient.",
  	"2. Cliquer sur l’icône 'Images' pour accéder à la fonctionnalité d'intégration d'images.",
  	"3. Dans le menu, choisir 'Image' puis 'Intégrer'.",
  	"4. Choisir le disque amovible sur lequel l'appareil est branché, la clé USB ou le répertoire où les images sont stockées.",
  	"5. Dans le menu d'affichage, sélectionner 'Miniatures' pour afficher les photos à intégrer.",
  	"6. Faire un double clic sur le document que vous souhaitez intégrer.",
  	"7. Lors de l’enregistrement, le document sera nommé 'Document externe' ou 'Image externe'.",
  	"8. Pour renommer le document ou l’image, utiliser les icônes de validation verte ou de croix rouge dans la fenêtre en bas à gauche de l’écran."
	]
  }
    
  }

